[
    {
        "title": "Karotten-Ingwer-Süppchen nach Mangoldkehlchen Art",
        "day": "Montag",
        "link": "/rezepte/2824311434492994/",
        "duration": "20 Min.",
        "more_data": {
            "ingredients": [
                "1ELSonnenblumenöl oder Rapsöl",
                "4m.-großeKarotte(n)",
                "300mlKokosmilch (Soja-Kokosmilch)",
                "300mlGemüsebrühe",
                "½TLKurkuma",
                "½TLTandoori masala, ersatzweise Koreander, Kreuzkümmel, Knoblauch, Chili",
                "1TLIngwerwurzel, klein gehackt",
                "4Zehe/nKnoblauch, jung",
                "4Schalotte(n), mit Grün",
                "100mlWeißwein, trockener, guter",
                "1Kardamomkapsel(n), grün, aufgebrochen",
                "1Prise(n)Nelkenpulver",
                "2ELCreme (Schlagcreme), vegan",
                "1Prise(n)Pfeffer",
                "1Prise(n)Salz",
                "1SpritzerWorcestersauce",
                "1Prise(n)Chilifäden",
                "1HandvollKräuter, frisch"
            ],
            "description": "\n    Die Schalotten mit dem Knoblauch in Raps- oder Sonnenblumenöl anbraten und die vier klein geschnitten Karotten dazugeben. Den Ingwer, Tandoori Masala und Kurkuma zufügen, kurz erhitzen und dann mit dem Weißwein ablöschen. Die grüne Kardamomkapsel dazugeben und alles bei niedriger Hitze köcheln lasen. Nun die Brühe angießen. Wenn die Karotten weich sind, die Kokosmilch angießen.\n\nDie Suppe pürieren und zum Anrichten nach Belieben mit Universal Schlagcreme und Kräutern wie Petersilie und Koriander, Chilifäden und Liebstöckel auf dem Teller garnieren.\n\nNatürlich muss man sich nicht an diese  vegane laktosefreie Rezeptur halten. Das Rezept funktioniert genau so gut mit Sahne. Anstelle der Gemüsebrühe kann man eine gute Hühnerbrühe verwenden.\n"
        }
    },
    {
        "title": "Kartoffel-Hack-Pfanne",
        "day": "Dienstag",
        "link": "/rezepte/3595861540743352/",
        "duration": "15 Min.",
        "more_data": {
            "ingredients": [
                "250gKartoffel(n)",
                "1Stange/nLauchzwiebel(n)",
                "1TLOlivenöl",
                "100gRinderhackfleisch oder Tatar",
                "150gChampignons",
                "200gKirschtomate(n)",
                "1ELKräuterfrischkäse, fettarm",
                "Salz und Pfeffer"
            ],
            "description": "\n    Kartoffeln schälen, in Würfel schneiden und in Wasser garen. \n\nLauchzwiebel putzen, waschen, sehr fein würfeln und in Olivenöl anbraten. Hackfleisch und halbierte Champignons hinzufügen und braten, bis die Flüssigkeit verdampft ist. Alles herausnehmen und die Kartoffelwürfel im Restfett anbraten. Hack und Pilze wieder hinzufügen. Kirschtomaten waschen und halbieren und mit in die Pfanne geben. Mit Salz und Pfeffer würzen.\n\nKartoffel-Hack-Pfanne mit dem Frischkäse anrichten.\n\n350 Kcal.\n"
        }
    },
    {
        "title": "Rosenkohl-Risotto",
        "day": "Mittwoch",
        "link": "/rezepte/29241007549162/",
        "duration": "30 Min.",
        "more_data": {
            "ingredients": [
                "300gRosenkohl (kleine Rosenkohlköpfe)",
                "100mlMilch",
                "1Zwiebel(n)",
                "2ELButter",
                "2Wacholderbeere(n)",
                "250gRisottoreis (Arborio)",
                "125mlWeißwein, trockener",
                "1LiterGemüsebrühe",
                "150gSchinken (Wacholderschinken)",
                "50gParmesan, gerieben",
                "Salz und Pfeffer"
            ],
            "description": "\n    Rosenkohl putzen, waschen und den Strunk kreuzweise einschneiden. In 300 ml Wasser und der Milch in 15 Minuten gar kochen. Abtropfen, Flüssigkeit auffangen. \n\nIn der Zwischenzeit Zwiebel schälen, würfeln. In 1 El Butter glasig anbraten, Reis und Wacholderbeeren zugeben, 2 Minuten glasig dünsten. Mit Wein ablöschen. Bei mittlerer Hitze 30 Minuten quellen lassen. Ab und zu umrühren und nach und nach Brühe zugeben. \nNach 20 Minuten Wacholderbeeren herausnehmen. Rosenkohl und 4 EL der Kochflüssigkeit zugeben. Schinken in Streifen schneiden. Übrige Butter und Parmesan unter den Reis geben. Mit Salz und Pfeffer würzen. Risotto mit Schinkenstreifen bestreuen.\n"
        }
    },
    {
        "title": "Spitzkohl-Kichererbsen-Curry",
        "day": "Donnerstag",
        "link": "/rezepte/3329711494356216/",
        "duration": "10 Min.",
        "more_data": {
            "ingredients": [
                "1Zwiebel(n)",
                "1ELÖl",
                "1Knoblauchzehe(n)",
                "125gSpitzkohl",
                "225gKarotte(n)",
                "1 ½ELCurry",
                "1 ½ELTomatenmark",
                "250mlWasser",
                "1gr. Dose/nKichererbsen, ca, 480 g Abtropfgewicht",
                "2ELPetersilie, frisch gehackt"
            ],
            "description": "\n    Die Zwiebel und den Knoblauch schälen und fein würfeln und in dem Öl andünsten. \n\nDen Spitzkohl fein würfeln. Die Karotten schälen, waschen und würfeln. Die Spitzkohl- und Karottenwürfel, Curry und Tomatenmark sowie Wasser dazugeben und 5 Minuten im Schnellkochtopf oder 15 - 20 Minuten mit Deckel köcheln lassen. Die Garzeit hängt vom gewünschten Biss bzw. der Größe der Würfel ab. Die Kichererbsen abtropfen lassen und mit der Petersilie dazugeben. Erwärmen und abschmecken. \n\nIn Tellern als Eintopf servieren. \n\nWenn man noch z. B. Naan Brot dazu serviert, reicht es auch für 3 Personen, ist aber dann nicht mehr vegan und low carb.\n"
        }
    },
    {
        "title": "Waller im Wurzelsud",
        "day": "Freitag",
        "link": "/rezepte/2277821363374930/",
        "duration": "20 Min.",
        "more_data": {
            "ingredients": [
                "1BundSuppengemüse",
                "1Zwiebel(n)",
                "1Lorbeerblatt",
                "1Gewürznelke(n)",
                "4ELWeißweinessig",
                "1LiterWasser",
                "¼LiterWeißwein oder Gemüsebrühe",
                "Salz",
                "Zucker",
                "600gFischfilet(s) (Wallerfilet - Welsfilet)",
                "200mlFischfond aus dem Glas",
                "1ELZitronensaft",
                "30gButter, kalte",
                "100gSahne",
                "3Zweig/ePetersilie"
            ],
            "description": "\n    Das Suppengemüse putzen, waschen und fein schneiden. Die Zwiebel schälen, mit Lorbeer und Nelke spicken. 1 Liter Wasser mit Essig, Wein (oder Gemüsebrühe), 1 Prise Salz und Zucker zum Kochen bringen. \r\n\r\nDas Gemüse in das kochende Wasser geben. Das Fischfilet hineinlegen, bei sehr milder Hitze ca. 10 Minuten gar ziehen lassen. \r\n\r\nDen Fischfond in einem kleinen Topf zum Kochen bringen und um die Hälfte einreduzieren lassen. Den Zitronensaft zufügen. Den Topf vom Herd nehmen und mit einem Schneebesen die Butter in Stückchen einrühren. Die Sahne steif schlagen und unterziehen. \r\n\r\nDie Petersilie waschen und fein hacken. Den Fisch mit den Gemüsestreifen auf Tellern anrichten und die Soße darüber verteilen. Mit Petersilie bestreuen und sofort servieren. \r\n\r\nDazu passen Salzkartoffeln.\n"
        }
    },
    {
        "title": "Leichter Chicorée-Auflauf",
        "day": "Samstag",
        "link": "/rezepte/2489071391441092/",
        "duration": "30 Min.",
        "more_data": {
            "ingredients": [
                "3m.-großeMöhre(n)",
                "1großePastinake(n)",
                "1großeZwiebel(n)",
                "2ELPflanzenöl",
                "600gPellkartoffel(n)",
                "½BundPetersilie oder Liebstöckel",
                "4Ei(er), Größe L",
                "3ELMilch",
                "150gKochschinken",
                "150gEmmentaler",
                "3Chicorée",
                "1TLZitronensaft"
            ],
            "description": "\n    Kartoffeln mit Schale in reichlich Salzwasser garen, pellen und in Würfel schneiden. \n\nInzwischen Zwiebel, Karotten und Pastinaken schälen und in Würfel schneiden. \n\nIn einer Pfanne 1 EL Öl erhitzen und die Zwiebel- sowie Gemüsewürfel darin glasig anbraten. Petersilie oder Liebstöckel hacken. Das angebratene Gemüse mit den Kartoffeln und der Petersilie vermischen, pfeffern und salzen. \n\nDen Käse grob raspeln und den Schinken in Streifen schneiden. Von dem Chicorée die Blätter ablösen und in warmem Wasser waschen, das zieht die Bitterstoffe heraus. \n\nDas restliche Öl mit dem Zitronensaft verrühren. Die Auflaufform sowie die Chicoréeblätter damit bepinseln. Den Boden der Auflaufform mit Chicoréeblättern auslegen, darauf etwas vom Schinken verteilen. Die Hälfte der Kartoffelmischung darauf verteilen und mit Käse bestreuen. Mit der nächsten Schicht genau so verfahren, dabei etwas Käse zurückbehalten. Die Eier mit der Milch verquirlen und mit Salz und Pfeffer würzen. Die Eiermilch über das Gemüse verteilen und mit dem restlichen Käse bestreuen. \n\nDen Auflauf bei 180 °C Ober-/Unterhitze auf der mittleren Schiene 30 Minuten backen. \n\nTipp: Wenn der vorbereitete Auflauf im Kühlschrank aufbewahrt wurde, kann man diesen beim Aufheizen in den Backofen stellen. Die Garzeit von etwa 30 Minuten beginnt, wenn der Backofen die Temperatur von 180 °C erreicht hat.\n"
        }
    },
    {
        "title": "Hähnchen mit Pastinakenpüree und Gemüse",
        "day": "Sonntag",
        "link": "/rezepte/3360561499702193/",
        "duration": "25 Min.",
        "more_data": {
            "ingredients": [
                "Für das Püree: (Pastinakenpüree)",
                "5m.-großePastinake(n)",
                "2m.-großeKartoffel(n)",
                "100mlMilch",
                "1EL, gehäuftButter",
                "Salz",
                "etwasPetersilie oder Kresse",
                "Für das Gemüse:",
                "1kleineMöhre(n)",
                "1kleinePastinake(n)",
                "1HandvollBohnen",
                "1ELButterschmalz",
                "Salz und Pfeffer",
                "Für das Fleisch:",
                "150gHähnchenbrustfilet(s)",
                "1EL, gestr.Tomatenmark",
                "Salz und Pfeffer",
                "Paprikapulver"
            ],
            "description": "\n    Pastinakenpüree:\nDie Kartoffeln und die Pastinaken schälen und in gleich große Stücke schneiden (ca. 3 x 3 cm) und kurz unter Wasser halten und abwaschen. Die Stücke in einen Topf mit Wasser geben und zum Kochen bringen, so lange kochen, bis alles weich ist (am besten mit dem Messer testen, ob es sich leicht oder schwer durchstechen lässt). Die Kochzeit beträgt ca. 15 Min.\n\nDann Wasser abgießen und mit einem Stampfer alles klein machen, bis möglichst wenig große Stücke übrig sind. Anschließend einen kleinen Schuss warme Milch dazugeben und die restlichen Stücke zerstampfen. Danach die restliche Milch unterrühren, das Püree salzen und etwas Butter dazugeben. Die Petersilie oder Kresse entweder auch dazugeben und unterrühren oder zum Schluss nur über das Püree streuen.\n\nGemüse:\nDie Möhre und die Pastinake schälen und in Stücke schneiden. Bei den Bohnen die Enden abschneiden und das Gemüse kurz abwaschen.\n\nIn einer Pfanne mit Butterschmalz das Gemüse unter mittlerer Hitze gar braten, dann etwas salzen und pfeffern.\n\nFleisch:\nDas Hähnchenfleisch salzen, pfeffern und mit Tomatenmark und Paprikapulver einreiben. Es soll nur eine dünne Schicht sein.\n\nIn einer Pfanne mit Butterschmalz das Hähnchenfleisch scharf von allen Seiten 2 Min. anbraten, danach die Hitze reduzieren und das Fleisch 5 Min. weiterbraten, nach 2 Min. wenden. Das Hähnchen aus der Pfanne nehmen und in Alufolie ein paar Minuten ruhen lassen. \n\nDas Fleisch mit dem Püree und dem Gemüse anrichten.\n"
        }
    }
]