[
    {
        "title": "Petersilienwurzelpfanne mit Paprika",
        "day": "Montag",
        "link": "/rezepte/3430851511106289/",
        "duration": "10 Min.",
        "more_data": {
            "ingredients": [
                "1Zwiebel(n)",
                "300gRinderhackfleisch",
                "500gPetersilienwurzel(n)",
                "1Paprikaschote(n)",
                "Öl",
                "Salz und Pfeffer",
                "2ELAjvar",
                "1SchussWasser",
                "2ELPetersilie"
            ],
            "description": "\n    Die Zwiebel abziehen und fein würfeln, die Petersilienwurzeln schälen und in kleine Stücke schneiden. Die Paprikaschote putzen und ebenfalls in mundgerechte Stücke schneiden. \n\nDas Öl in einer Pfanne mit hohem Rand erhitzen. Die Zwiebeln zusammen mit dem Hackfleisch krümelig anbraten, dabei mit Salz und Pfeffer würzen. Dann die Petersilienwurzelstücke und die Paprikastücke zugeben und kurz mitbraten. Einen guten Schuss Wasser angießen, Ajvar einrühren und bei geschlossenem Deckel ca. 15 Minuten lang köcheln lassen, bis die Petersilienwurzel den gewünschten Biss hat. Zum Schluss nochmal mit Salz abschmecken und die feingehackte Petersilie einstreuen.\n"
        }
    },
    {
        "title": "Wirsingeintopf mit Cabanossi",
        "day": "Dienstag",
        "link": "/rezepte/3050131457601686/",
        "duration": "20 Min.",
        "more_data": {
            "ingredients": [
                "1KopfWirsing",
                "1BundLauchzwiebel(n)",
                "100gLinsen, rote",
                "150gSpeck, gewürfelt",
                "4Cabanossi",
                "1kl. Stück(e)Ingwer",
                "Salz und Pfeffer",
                "Kümmel",
                "Brühe, gekörnte"
            ],
            "description": "\n    Die äußeren Wirsingblätter entsorgen, bei den restlichen Wirsingblättern den Strunk entfernen. Die Blätter in Streifen schneiden, waschen und in einem Sieb abtropfen lassen.\n\nDen Speck in einem Topf zerlassen, die klein geschnittenen Zwiebeln und den fein geriebenen Ingwer zufügen und kurz schmoren. So viel Brühe hinzugießen, bis der Kohl gut bedeckt ist. Das Gemüse ca. 20 Min. schmoren. Dann die roten Linsen und die Cabanossi zufügen und alles nochmals 10 Min. leicht köcheln lassen. Den Eintopf mit Salz, Pfeffer und Kümmel abschmecken und servieren.\n"
        }
    },
    {
        "title": "Gebratene Möhrenpasta",
        "day": "Mittwoch",
        "link": "/rezepte/3569351535577665/",
        "duration": "15 Min.",
        "more_data": {
            "ingredients": [
                "6großeMöhre(n)",
                "10kleineCocktailtomaten",
                "1großeZwiebel(n)",
                "100mlWasser",
                "1Knoblauchzehe(n), frisch",
                "1TLZitronensaft",
                "2ELFrischkäse",
                "1Prise(n)Basilikum",
                "1Prise(n)Oregano",
                "1TLTomatenmark",
                "1TLCurrypaste, rote",
                "1TLButter oder Kokos- bzw. Erdnussöl",
                "n. B.Salz und Pfeffer"
            ],
            "description": "\n    Die Möhren waschen schälen und anschließend in Pasta-Form schneiden bzw. schälen. Die Cocktailtomaten vierteln und die Zwiebeln zerkleinern. Den Knoblauch entweder ebenfalls zerkleinern oder mit einer Knoblauchpresse pressen, leicht salzen, kurz warten und zerdrücken. Durch das Salz wird der Knoblauch beim Zerdrücken zu einer Paste und entfaltet seinen natürlichen Geschmack.\n\nDas Fett in der Pfanne erhitzen und die Zwiebeln und den Knoblauch anschwitzen. Danach das Tomatenmark und die Currypaste hinzugeben und weiterdünsten. Mit etwas Wasser ablöschen und die Möhren hinzugeben. Anschließend die Cocktailtomaten hinzugeben und beides ordentlich anbraten.\nSobald alles gut durch ist, den Frischkäse hinzugeben. Anschließend mit Zitronensaft, Basilikum und Oregano nach Wunsch verfeinern. Mit Salz und Pfeffer abschmecken.\n\nTipp: Alternativ kann zur vegetarischen Mahlzeit auch Fisch oder Fleisch angeboten werden - z. B. Seelachs oder Putenbrust.\n"
        }
    },
    {
        "title": "Low-Carb \"Käse-Schinken-Omelett\"",
        "day": "Donnerstag",
        "link": "/rezepte/3124081465647109/",
        "duration": "5 Min.",
        "more_data": {
            "ingredients": [
                "Für den Teig:",
                "2Ei(er)",
                "1Prise(n)Salz und Pfeffer",
                "1Prise(n)Paprikapulver, edelsüß",
                "1Prise(n)Knoblauchpulver",
                "½Prise(n)Oregano",
                "2ELMilch",
                "Außerdem:",
                "¾Scheibe/nKäse, in mundgerechte Stücke geteilt",
                "1Scheibe/nSchinken, in mundgerechte Stücke geteilt",
                "2Dattelcherrytomate(n), geviertelt",
                "Öl"
            ],
            "description": "\n    Die Eier mit Milch und Gewürzen verquirlen, Tomaten, Schinken und Käse untermischen. \n\nIn einer Pfanne in etwas Öl braten. Das Omelette nach etwa 1 - 1 1/2 Minuten wenden und weitere 1 - 1 1/2 Minuten braten.\n"
        }
    },
    {
        "title": "Thunfisch-Frikadellen Low Carb",
        "day": "Freitag",
        "link": "/rezepte/3136201467054724/",
        "duration": "10 Min.",
        "more_data": {
            "ingredients": [
                "4Dose/nThunfisch im eigenen Saft",
                "1kl. GlasKapern",
                "5EL, gehäuftMagerquark",
                "1Zwiebel(n)",
                "Salz und Pfeffer",
                "Kräuter, nach Wahl, z. B. Dill, Thymian, Estragon",
                "etwasÖl zum Braten"
            ],
            "description": "\n    Den Thunfisch sehr gründlich abtropfen lassen. Ich mache das im Sieb, ausgelegt mit Küchentüchern. Den Thunfisch mit allen anderen Zutaten vermengen und mit den Gewürzen und Kräutern abschmecken. Aus dem Teig Frikadellen formen. Der Teig ist recht feucht, wird beim Backen aber fest. \n\nÖl in einer Pfanne erhitzen und die Frikadellen darin von beiden Seiten braun braten.\n\nBei uns gibt es dazu Gurkensalat und selbstgemachten Zitronen-Senf-Dipp, bestehend aus Kräuterquark, Senf, Zitronensaft, Pfeffer und Salz.\n\nDas Rezept ist glutenfrei und Low Carb geeignet.\n"
        }
    },
    {
        "title": "Griechische Hackfleisch-Schnitte",
        "day": "Samstag",
        "link": "/rezepte/3495591520842142/",
        "duration": "10 Min.",
        "more_data": {
            "ingredients": [
                "2Scheibe/nBrot nach Wahl",
                "120gRinderhackfleisch",
                "6Oliven, schwarze",
                "2kleinePeperoni aus dem Glas",
                "2TLSchmand",
                "½kleineZwiebel(n) oder Schalotte",
                "Salz und Pfeffer",
                "2Zitronenscheibe(n)",
                "etwasPfeffer aus der Mühle",
                "einige StieleZitronenthymian, frische",
                "Für die Creme:",
                "50gSchmand",
                "100gFeta-Käse"
            ],
            "description": "\n    Den Backofen auf 200 °C Ober-/Unterhitze vorheizen. Inzwischen die Zwiebel in kleine Würfel, die Oliven und Peperoni klein schneiden. \n\nDas Hackfleisch ohne weiteres Fett mit den Zwiebelwürfeln anbraten. Oliven, Peperoni, Salz, Pfeffer und Schmand zugeben und alles gut vermischen. \n\nDie Brotscheiben etwas vortoasten. Den Feta klein zerkrümeln und mit dem Schmand mischen. \n\nDie Hackfleischmischung auf den Brotscheiben verteilen. Anschließend die Fetamasse gleichmäßig darüber verteilen. Im Ofen ca. 8 - 10 Minuten überbacken. \n\nMit einer Zitronenscheibe dekorieren. Die Zitronenscheibe wird am Tisch dann ausgepresst und über den Feta gegeben. Die Thymianstängel darauf verteilen und mit frisch gemahlenem Pfeffer würzen. \n\nSchmeckt auf jedem Brot lecker. Wir hatten dieses Mal Dinkel-Weißbrot.\n"
        }
    },
    {
        "title": "Hüftsteaks mit Rosenkohl und Erbsen",
        "day": "Sonntag",
        "link": "/rezepte/3495101520776156/",
        "duration": "10 Min.",
        "more_data": {
            "ingredients": [
                "2Rindersteak(s) aus der Hüfte",
                "300gRosenkohl, TK",
                "100gErbsen, TK",
                "1Zwiebel(n), weiß",
                "6StielePetersilie",
                "60gMandelsplitter",
                "2ELButter",
                "50gParmesan",
                "Salz und Pfeffer, schwarzer",
                "etwasMuskatnuss"
            ],
            "description": "\n    Die Hüftsteaks abspülen und gut trocken tupfen. Rosenkohl und Erbsen auftauen und abtropfen lassen. Die Zwiebel pellen, halbieren und in Ringe schneiden. Die Petersilie waschen, trocken schleudern und hacken. \n\nRosenkohl und Erbsen in einem Topf mit kochendem Wasser etwa 2 Minuten garen. Dann das Wasser abgießen und das Gemüse gut abtropfen lassen. \n\n1 EL Butter in der Pfanne erhitzen und die Zwiebeln darin glasig dünsten. Mandelsplitter mit in die Pfanne geben und kurz mitrösten. Rosenkohl und Erbsen mit in die Pfanne geben, gut durchschwenken und dann alles etwa 5 Minuten bei geringer Hitze dünsten. Petersilie untermischen und mit Salz, Pfeffer und Muskatnuss abschmecken. \n\nIn einer zweiten Pfanne 1 EL Butter erhitzen, die Hüftsteaks darin kurz aber scharf anbraten und dann nur noch bei geringer Hitze gar ziehen lassen. \n\nGemüse und Hüftsteaks auf Tellern anrichten, Parmesan über das Gemüse reiben und die Steaks mit Salz und schwarzem Pfeffer würzen.\n"
        }
    }
]