[
    {
        "title": "Schinken-Krautfleckerl",
        "day": "Montag",
        "link": "/rezepte/1289631234338387/",
        "duration": "15 Min.",
        "more_data": {
            "ingredients": [
                "250gNudeln (Fleckerl)",
                "1großeZwiebel(n), fein gehackt",
                "etwasButter",
                "50gBauchspeck, geräuchert, gewürfelt",
                "200gKochschinken, in feine Streifen geschnitten",
                "500gWeißkohl, nudelig geschnitten",
                "n. B.Salz und Pfeffer",
                "1Prise(n)Muskat",
                "1TLKümmel, ganz"
            ],
            "description": "\n    Die Fleckerl nach Packungsanleitung in Salzwasser kochen.\n\nInzwischen die Zwiebel in etwas Butter kurz anrösten. Den Bauchspeck dazugeben und kross braten lassen. Danach Schinken und Weißkohl dazugeben. Mit Salz, Pfeffer, Muskat und Kümmel würzen und zugedeckt etwa 5 Minuten dünsten lassen. \n\nDie gekochten Fleckerl untermischen und eventuell noch einmal nachwürzen.\n"
        }
    },
    {
        "title": "Pfannkuchen, gefüllt mit Senf-Rucola-Geschnetzeltem",
        "day": "Dienstag",
        "link": "/rezepte/1819991295365960/",
        "duration": "20 Min.",
        "more_data": {
            "ingredients": [
                "4Putenschnitzel",
                "4ELRapsöl zum Braten",
                "200gRucola",
                "400mlGemüsebrühe",
                "200mlSahne (oder Milch/Sahne 50:50)",
                "2ELSenf, süßer",
                "Für den Teig:",
                "160gMehl",
                "320mlMilch",
                "4Ei(er), Größe M",
                "Salz und Pfeffer",
                "Butter zum Braten"
            ],
            "description": "\n    Für die Pfannkuchen das Mehl in eine Schüssel sieben und mit der Milch glatt rühren. Die Eier aufschlagen, mit Salz und etwas Pfeffer verquirlen und unter die Milch-Mehlmischung rühren. Den Teig ca. 20 Minuten quellen lassen. \n\nIn der Zwischenzeit die Putenschnitzel in Streifen schneiden, salzen und pfeffern und in heißem Öl braten. Aus der Pfanne nehmen.\n\nDie Gemüsebrühe in der Pfanne aufkochen, Sahne dazu geben, die Hitze etwas reduzieren und kurz köcheln lassen. Währenddessen den Rucola verlesen, ggf. einmal grob durchhacken und mit dem Senf in die Sauce rühren. \n\nDie Schnitzel wieder in die Pfanne geben, nach Belieben nachwürzen und noch kurz warm halten. \n\nIn einer anderen Pfanne ein wenig von der Butter zerlassen und den Pfannkuchenteig nun portionsweise backen. \n\nDie fertigen Pfannkuchen mit der Puten-Rucola-Mischung füllen, evtl. noch etwas würzen und gleich genießen.\n"
        }
    },
    {
        "title": "Gnocchi mit Pilz-Putenbrust-Sauce",
        "day": "Mittwoch",
        "link": "/rezepte/1724821281642963/",
        "duration": "5 Min.",
        "more_data": {
            "ingredients": [
                "etwasMargarine",
                "400gGnocchi",
                "100mlSahne",
                "150mlMilch",
                "150gChampignons (Dose), abgetropft",
                "100gPutenbrustaufschnitt",
                "Salz und Pfeffer",
                "Paprikapulver"
            ],
            "description": "\n    Margarine in der Pfanne erhitzen, Gnocchi darin kurz anbraten. Sahne, Milch und Pilze hinzufügen und aufkochen lassen. Putenbrustaufschnitt in dünne Scheiben schneiden und dazugeben. Mit Salz, Pfeffer und Paprikapulver abschmecken. Die Sauce kurz einköcheln lassen, dann servieren.\n"
        }
    },
    {
        "title": "Steckrüben-Eintopf",
        "day": "Donnerstag",
        "link": "/rezepte/493601143716929/",
        "duration": "20 Min.",
        "more_data": {
            "ingredients": [
                "300gSpeck, durchwachsener, klein geschnitten",
                "n. B.Gemüsebrühe oder Fleischbrühe",
                "1Steckrübe(n), geputzt, ca. 1 kg",
                "5Kartoffel(n)",
                "n. B.Salz und Pfeffer",
                "n. B.Kümmelpulver",
                "1TLZucker",
                "1großeZwiebel(n), gewürfelt",
                "vielPetersilie, frisch, gehackt"
            ],
            "description": "\n    Den Speck so klein schneiden, wie man es möchte und im Suppentopf schön anbraten. Mit Brühe auffüllen und ca. 30 Min. köcheln lassen. \n\nInzwischen die Steckrübe großzügig schälen und in Würfel ( oder Scheibchen oder Stifte ) schneiden. Kartoffeln auch zerkleinern und zusammen mit den Rübenwürfeln zum Speck geben. Nur so viel Brühe auffüllen, dass der Eintopf so eben bedeckt ist. Vorsichtig salzen und pfeffern sowie den gemahlenen Kümmel und den Zucker dazugeben. Das Ganze köcheln lassen, bis das Gemüse nicht zu weich ist. \n\nZum Schluss eine große, gewürfelte sowie in Butter goldbraun gebratene Zwiebel zusammen mit viel frisch gehackter Petersilie hinzugeben und servieren.\n\nTipp: Ich bereite den Eintopf immer am Vortag zu. Am nächsten Tag noch einmal erhitzen und abschmecken.\n"
        }
    },
    {
        "title": "Kartoffel-Erbsen-Püree mit Fischstäbchen",
        "day": "Freitag",
        "link": "/rezepte/1628351270030601/",
        "duration": "20 Min.",
        "more_data": {
            "ingredients": [
                "1kgKartoffel(n)",
                "800mlGemüsebrühe",
                "400gErbsen, TK",
                "12Fischstäbchen, TK",
                "100mlMilch",
                "1BundSchnittlauch",
                "Salz und Pfeffer",
                "1Prise(n)Muskat",
                "Öl"
            ],
            "description": "\n    Die Kartoffeln schälen, in Stücke schneiden und in der Brühe in 15 - 20 Minuten gar kochen. Nach 10 Minuten die Erbsen dazugeben.\n\nÖl in einer Pfanne erhitzen und die Fischstäbchen darin knusprig braten.\n\nKartoffeln und Erben abgießen und mit der Milch zerstampfen. Den Schnittlauch in Ringe schneiden, untermischen und das Püree mit Salz, Pfeffer und Muskatnuss abschmecken. \n\nDie Fischstäbchen mit dem Kartoffel-Erbsen-Püree servieren.\n"
        }
    },
    {
        "title": "Panierte Kasselerscheiben",
        "day": "Samstag",
        "link": "/rezepte/2513951394522707/",
        "duration": "5 Min.",
        "more_data": {
            "ingredients": [
                "4Scheibe/nKasseler vom Rücken à ca. 80 g, ohne Knochen",
                "Pfeffer",
                "etwasSenf, mittelscharfer oder Meerrettich, geriebener",
                "Mehl",
                "2Ei(er), verquirlt",
                "Semmelbrösel",
                "Öl oder Butterschmalz zum Braten"
            ],
            "description": "\n    Kasseler trockentupfen, etwas pfeffern und dünn auf beiden Seiten mit Senf oder Meerrettich bestreichen. In Mehl wenden, durch das verquirlte Ei ziehen, dann in den Semmelbröseln wälzen, leicht andrücken. \n\nIm erhitzten Fett von beiden Seiten goldbraun braten. Evtl. auf Küchenpapier abtropfen lassen.\n\nDazu passen Kartoffelsalat (ohne Mayonnaise), grüner Salat oder Krautsalat.\n"
        }
    },
    {
        "title": "Rehrücken mit Cranberrie-Sauce",
        "day": "Sonntag",
        "link": "/rezepte/2368511375966736/",
        "duration": "15 Min.",
        "more_data": {
            "ingredients": [
                "1Rehrücken, ausgelöst, in Medaillons geschnitten",
                "1Pck.Bacon",
                "Wildgewürz",
                "Öl zum Braten",
                "1Zwiebel(n), gewürfelt",
                "200mlWildfond",
                "100mlRotwein, trockener",
                "etwasSpeisestärke zum Binden",
                "Salz und Pfeffer",
                "1ELChutney (Cranberrie-Chutney, hier aus dem CK \"Cranberrie-Chutney zu Gans\")"
            ],
            "description": "\n    Medaillons mit Wildgewürz würzen und jeweils mit einer Scheibe Bacon umwickeln. In einer Pfanne mit Öl von allen Seiten sachte anbraten. Danach auf einen Teller geben und im vorgeheizten Backofen bei 100 °C Ober-/Unterhitze ca. 15 Minuten garen lassen. \n\nIn der Zwischenzeit die gewürfelte Zwiebel im Bratsatz anschwitzen und mit Fond und Rotwein ablöschen. Aufkochen und binden. Mit Cranberrie-Chutney, Salz und Pfeffer abschmecken.\n"
        }
    }
]