[
    {
        "title": "Spaghetti mit Schinken-Lauch-Käse-Sahnesauce",
        "day": "Montag",
        "link": "/rezepte/792621182759036/",
        "duration": "20 Min.",
        "more_data": {
            "ingredients": [
                "750gSpaghetti",
                "3Stange/nLauch",
                "400gKochschinken",
                "200gSahne-Schmelzkäse (alternativ Schmelzkäse light)",
                "½LiterSahne (alternativ fettarme Milch)",
                "Salz und Pfeffer",
                "Öl"
            ],
            "description": "\n    Lauch waschen und in feine Ringe schneiden. Den Kochschinken in Streifen schneiden. Beides in einem Topf oder einer Pfanne bei mittlerer Hitze glasig dünsten. Dann mit Sahne aufgießen und bei niedriger Stufe sämig einköcheln lassen. Zum Schluss Sahne-Schmelzkäse mit einem Löffel in die Sauce unterrühren und mit Salz und Pfeffer abschmecken.\r\n\r\nSpagetti währenddessen wie gewohnt in Salzwasser al dente kochen.\r\n\r\nBeides auf Tellern anrichten und servieren.\n"
        }
    },
    {
        "title": "Reispfanne mit Putengyros",
        "day": "Dienstag",
        "link": "/rezepte/3683521555435620/",
        "duration": "20 Min.",
        "more_data": {
            "ingredients": [
                "200gReis",
                "500gPutenbrust",
                "2Zwiebel(n), rot",
                "2Knoblauchzehe(n)",
                "2Paprikaschote(n), grün",
                "50mlRinderbrühe",
                "2ELSojasauce",
                "Gyrosgewürz",
                "1TLZitronensaft",
                "1TLZucker",
                "Salz und Pfeffer",
                "4ELÖl",
                "½BundPetersilie"
            ],
            "description": "\n    Das Fleisch in Streifen schneiden. Mit dem Öl, dem Gyrosgewürz, Salz und Pfeffer sowie 1 TL Zucker und dem Saft einer halben Zitrone gut mischen, abdecken und eine Weile im Kühlschrank marinieren.\n\nReis nach Packungsanweisung garen. \n\nGemüse und Knoblauch klein schneiden. \n\nDas Fleisch in einer vorgeheizten Pfanne, ohne zusätzliches Öl, scharf anbraten. Wenn es rundum schön braun ist, herausnehmen und beiseitestellen.\n\nNun die klein geschnittenen Zwiebeln, den Knoblauch und die Paprika und die Pfanne geben und kurz anschwitzen. Mit der Rinderbrühe ablöschen.\n\nDas Fleisch wieder hinzugeben und mit Salz, Pfeffer und Sojasauce abschmecken. Den Reis in die Pfanne geben und alles gut mischen. Ggf. nochmals abschmecken.\n"
        }
    },
    {
        "title": "Maultaschenpfännchen",
        "day": "Mittwoch",
        "link": "/rezepte/1722341281337483/",
        "duration": "20 Min.",
        "more_data": {
            "ingredients": [
                "250gChampignons",
                "1Zucchini",
                "1Paprikaschote(n), rot",
                "1Stange/nLauch",
                "6Maultasche(n)",
                "2ELÖl",
                "100mlWasser",
                "1TLGemüsebrühe, gekörnte",
                "Salz und Pfeffer",
                "½BundSchnittlauch",
                "100gSchmand"
            ],
            "description": "\n    Die Champignons putzen und halbieren. Die Zucchini und die Paprikaschote waschen, putzen und in Stücke schneiden. Den Lauch putzen, waschen und in Streifen schneiden. \r\n\r\nDie Maultaschen diagonal halbieren oder vierteln, je nach Größe, und in dem Öl rundherum braun braten, dann herausnehmen. Gemüse und Pilze im Bratfett auch anbraten. Die Maultaschen wieder dazugeben. Das Wasser dazugießen und die Gemüsebrühe einrühren. Ca. 5 Minuten köcheln lassen und danach mit Salz und Pfeffer abschmecken. \r\n\r\nDen Schnittlauch waschen, fein schneiden und in den Schmand rühren. Den Schmand als Kleckse auf das Pfännchen geben und das Pfännchen mit etwas Schnittlauch bestreut servieren.\n"
        }
    },
    {
        "title": "Schwarzwurzel-Curry",
        "day": "Donnerstag",
        "link": "/rezepte/1139331220165846/",
        "duration": "30 Min.",
        "more_data": {
            "ingredients": [
                "500gSchwarzwurzel(n), frische (geschält gewogen)",
                "2Stange/nLauch",
                "30gButter",
                "1ELPflanzenöl",
                "200mlKokosmilch",
                "2TLCurrypulver",
                "1SchussWeißwein",
                "½BundKoriandergrün",
                "½BundPetersilie",
                "1TL, gestr.Zucker",
                "Salz und Pfeffer",
                "1Zitrone(n)"
            ],
            "description": "\n    Die Schwarzwurzeln schälen (Handschuhe nicht vergessen), in ca. 5 mm dicke Scheiben schneiden und sofort in Zitronenwasser legen, damit sie nicht braun werden. Den Lauch putzen, und nur das Helle in dünne Streifen schneiden. Die Kräuter fein hacken.\n\nButter und Öl in einem Topf erhitzen. Lauch und Schwarzwurzeln darin anschwitzen, Zucker und Currypulver dazu geben und gut weiter rühren. Mit der Kokosmilch ablöschen. Weiter köcheln lassen, bis die Schwarzwurzeln durch sind, aber noch Biss haben (ca. 8 - 10 Minuten je nach Dicke der Stangen, einfach ab und zu mit dem Küchenmesser probieren). \n\nWenn die Kokosmilch zu sehr einkocht, einen Schuss Weißwein dazugeben. Die Konsistenz sollte cremig sein. Mit Salz und Pfeffer abschmecken und kurz vor dem Servieren die fein gehackten Kräuter untermischen. \n\nDazu passt Basmatireis.\n\nFür Fleischesser sicher auch eine gute Beilage zu gebratenem Geflügel.\n"
        }
    },
    {
        "title": "Schollenfilets mit Lachs und Senf-Vanillesauce",
        "day": "Freitag",
        "link": "/rezepte/1910441311434582/",
        "duration": "20 Min.",
        "more_data": {
            "ingredients": [
                "Für den Fisch:",
                "2Scheibe/nSchollenfilet(s)",
                "2Scheibe/nLachs, frischer (dünne Scheiben)",
                "1BundSchnittlauch",
                "etwasDill",
                "Für die Sauce:",
                "4clsüße Sahne",
                "½Vanilleschote(n), davon das Mark",
                "2ELDijonsenf",
                "etwasLimonensaft",
                "3TLButter, kalte",
                "Salz und Pfeffer",
                "Zucker"
            ],
            "description": "\n    Zwei Bögen Backpapier zurechtschneiden und für ca. 5 Minuten in Wasser einweichen, um es elastischer zu machen.\n\nJeweils ein Schollenfilet mit einer dünnen Scheibe frischem Lachs belegen und das Schollenfilet vom Schwanz zum Kopf aufrollen. Die Haut muss innen liegen, damit das Röllchen später nicht auseinanderfällt. Jedes Schollenröllchen in einen Bogen eingeweichtes Backpapier einschlagen und die Enden wie ein Bonbon gut verschließen, anschließend in eine Auflaufform legen.\n\nFür 20 Minuten bei 160 °C Ober-/Unterhitze im vorgeheizten Backofen garen. \n\nWährend der Fisch im Backofen gart, die Sauce vorbereiten. Dazu die Sahne mit 4 cl Wasser mischen und erhitzen. Das Vanillemark dazugeben und ca. 10 Minuten ziehen lassen (nur leicht köcheln lassen). Dann den Dijonsenf hinzugeben und mit dem Schneebesen verrühren. Die Sauce jetzt nicht mehr kochen, da sie sonst durch den Senf gerinnen könnte. Mit Salz, Zucker, Pfeffer und etwas Limonensaft abschmecken. Die eiskalte Butter dazugeben und nochmals mit dem Schneebesen aufschlagen.\n\nNach Ende der Garzeit die Schollenröllchen auspacken, auf vorgewärmten Tellern anrichten und mit der Senf-Vanillesauce servieren.\n\nDazu passen Bandnudeln oder Kartöffelchen.\n"
        }
    },
    {
        "title": "Brotsuppe mit Schinken",
        "day": "Samstag",
        "link": "/rezepte/1277911233165948/",
        "duration": "15 Min.",
        "more_data": {
            "ingredients": [
                "6Scheibe/nBrot(e) (Roggen- oder Weizenmischbrot), gewürfelt",
                "1großeMöhre(n), klein gewürfelt",
                "1Stange/nLauch, klein, in Streifen geschnitten",
                "1Scheibe/nSellerie, klein gewürfelt",
                "1BecherSahne",
                "100gSchinken, roh oder gekocht, gewürfelt",
                "1 ½LiterWasser oder Brühe",
                "2Scheibe/nBrot(e), klein gewürfelt",
                "1kleineZwiebel(n), in Scheiben geschnitten",
                "Salz und Pfeffer",
                "Kümmel",
                "Butter",
                "Öl"
            ],
            "description": "\n    Das Mischbrot in heißem Öl hellbraun anbraten, das klein geschnittene Suppengemüse zugeben und unter ständigem Rühren etwas anschwitzen, mit dem Wasser oder mit Brühe aufgießen und ca. 15 Minuten kochen lassen. \n\nIn der Zwischenzeit die Zwiebel mit den zwei gewürfelten Scheiben Brot knusprig braun anbraten und zum Garnieren zur Seite stellen. \n\nNach Ende der Kochzeit den klein geschnittenen Schinken die Sahne und die Gewürze zugeben und das Ganze mit dem Pürierstab aufmixen. Mit den gerösteten Brotwürfeln und Zwiebeln servieren.\n"
        }
    },
    {
        "title": "Wildschweinrücken mit Holunderbeersoße",
        "day": "Sonntag",
        "link": "/rezepte/1021381207322059/",
        "duration": "10 Min.",
        "more_data": {
            "ingredients": [
                "1kgWildschweinrücken, ausgelöster",
                "Salz und Pfeffer",
                "1TLButterschmalz",
                "¼LiterWildfond",
                "100mlSaft (Holunderbeersaft), ungesüßt",
                "n. B.Mehlbutter",
                "n. B.Piment",
                "n. B.Wacholderbeere(n)",
                "n. B.Worcestersauce"
            ],
            "description": "\n    Wildschweinrückenfilets parieren und mit den Gewürzen, die vorher frisch im Mörser zerrieben wurden, einreiben. \n\nAuf mittlerer Flamme in dem Butterschmalz von allen Seiten anbraten, auf einen Teller legen und danach für 20 Min. bei 120 °C Ober-/Unterhitze in den vorgeheizten Backofen geben.\n \nDen Bratensatz mit dem Wildfond ablöschen, Holundersaft zugeben und etwas reduzieren lassen. Mit der Mehlbutter abbinden und evtl. noch mit etwas Worcestersauce, Salz und Pfeffer abschmecken. \n\nDazu passen ausgezeichnet Schupfnudeln und hausgemachtes Rotkraut.\n"
        }
    }
]