[
    {
        "title": "Spitzkohlpfanne vegetarisch",
        "day": "Montag",
        "link": "/rezepte/2468211388860586/",
        "duration": "25 Min.",
        "more_data": {
            "ingredients": [
                "500gKartoffel(n), geschält und gewürfelt",
                "4Möhre(n), geschält, halbiert und dann in Scheiben geschnitten",
                "½Spitzkohl, geputzt und in feine Streifen geschnitten, ca. 500 g",
                "1DoseKichererbsen, Abtropfgewicht ca. 265 g",
                "1Zwiebel(n), fein gewürfelt",
                "1Knoblauchzehe(n), gewürfelt",
                "5StielePetersilie, glatte, gehackt",
                "300mlGemüsefond",
                "200mlKokosmilch, ungesüßt",
                "1Stück(e)Ingwer, kleines Stück, fein gewürfelt",
                "2TLKreuzkümmel",
                "1Limette(n), den Saft",
                "n. B.Salz und Pfeffer",
                "1ELOlivenöl"
            ],
            "description": "\n    Das Olivenöl erhitzen, Zwiebel- und Knoblauchwürfel dazugeben und leicht andünsten. Dann Kartoffeln und Möhren dazugeben und kurz mitschmoren. Mit dem Gemüsefond ablöschen, mit Salz, Pfeffer, Kreuzkümmel und Limettensaft würzen, 8 - 10 Minuten offen köcheln lassen. Dann Spitzkohl, Kichererbsen und die Kokosmilch zufügen und weitere 10 Minuten köcheln lassen.\r\n\r\nDie genaue Kochzeit hängt von der Dicke der Kartoffelwürfel und Möhrenscheiben ab. Gerne dürfen die Möhren am Ende der Kochzeit noch Biss haben. Vor dem Servieren noch einmal abschmecken und die Spitzkohlpfanne mit der gehackten Petersilie bestreuen.\n"
        }
    },
    {
        "title": "Süßkartoffel-Bowl mit Mozzarella",
        "day": "Dienstag",
        "link": "/rezepte/3994411612795894/",
        "duration": "10 Min.",
        "more_data": {
            "ingredients": [
                "1Süßkartoffel(n)",
                "6kleineCherrytomate(n)",
                "1Zucchini",
                "1BecherMini-Mozzarella",
                "2TLRosmarin",
                "Salz und Pfeffer",
                "Olivenöl",
                "Balsamico, dunkler"
            ],
            "description": "\n    Zuerst die Süßkartoffel schälen und in 1 - 2 cm große Stücke schneiden. Diese dann mit Wasser bedecken und ca. 5 - 10 min kochen, je nach Größe.\n\nDie Zucchini und Tomaten gut waschen. Die Zucchini in Scheiben schneiden. Danach beides vierteln.\nIn der Pfanne dann die Zucchini ca. 5 min anrösten.\n\nDen Mozzarella abgießen und einmal kurz abwaschen.\n\nSchließlich jede Zutat in eine Ecke einer Schüssel geben und mit Salz, Pfeffer, Rosmarin, Öl und Essig würzen.\n"
        }
    },
    {
        "title": "Inges Kartoffelsuppe",
        "day": "Mittwoch",
        "link": "/rezepte/3791241578614505/",
        "duration": "30 Min.",
        "more_data": {
            "ingredients": [
                "400gKartoffel(n)",
                "100gMöhre(n)",
                "80gKnollensellerie",
                "50gPetersilienwurzel(n)",
                "100gLauch",
                "2ELPetersilie, fein gehackt",
                "1Lorbeerblatt",
                "2ELRapsöl",
                "1LiterGemüsebrühe",
                "1TL, gestr.Majoran, getrocknet",
                "Salz und Pfeffer",
                "Muskat"
            ],
            "description": "\n    Kartoffeln, Möhren, Sellerie und Petersilienwurzel schälen und würfeln. Den Lauch in Ringe schneiden, Petersilie fein hacken.\n\nÖl in einem Topf erhitzen. Kartoffelwürfel, Gemüsewürfel und den Lauch darin ca. 4 Minuten dünsten. Mit der Gemüsebrühe ablöschen. Lorbeerblatt und Majoran zugeben und die Suppe zugedeckt bei mittlerer Hitze 25 - 30 Minuten köcheln lassen. Evtl. noch Gemüsebrühe nachgießen.\n\nDie Suppe vom Herd nehmen und mit dem Zauberstab pürieren. Mit Salz, Pfeffer und Muskatnuss würzen. Die frisch gehackte Petersilie dazugeben.\n"
        }
    },
    {
        "title": "Kürbis-Nudel-Auflauf",
        "day": "Donnerstag",
        "link": "/rezepte/2403091379769316/",
        "duration": "30 Min.",
        "more_data": {
            "ingredients": [
                "1m.-großerKürbis(se), (z. B. Hokkaido-)",
                "1m.-großeZwiebel(n)",
                "250gTomate(n), geschälte",
                "200gGemüse, gemischt (Erbsen und Möhren)",
                "200gFrischkäse",
                "250gBandnudeln",
                "etwasÖl",
                "etwasSalz",
                "etwasPfeffer",
                "evtl.Muskat",
                "etwasBasilikum",
                "evtl.Rosmarin",
                "50gKäse, gerieben"
            ],
            "description": "\n    Kürbis schälen (fällt beim Hokkaido weg), waschen und würfeln. Zwiebeln schälen und in Würfel schneiden. Tomaten pürieren.\r\n\r\nÖl in einem Topf erhitzen, die Zwiebeln und den Kürbis leicht anbraten, die Tomaten hinzugeben und salzen. Zugedeckt bei geringer Hitze etwa 10 Minuten köcheln lassen, ab und zu umrühren.\r\nNach den 10 Min die Sauce mit Muskatnuss, Basilikum, Rosmarin und Pfeffer abschmecken, dann die Erbsen und Möhren und den Frischkäse unterrühren. In der Zwischenzeit die Bandnudeln al dente kochen, abseihen und dann zur Sauce geben und gut vermengen.\r\n\r\nJetzt die Nudel-Kürbis-Masse in eine Auflaufform geben, Käse darüber streuen und bei 180°C und Umluft im vorgeheizten Ofen ca. 25-30 min, mittlere Schiene, backen bis der Käse goldbraun ist. Ist der Ofen nicht vorgeheizt, verlängert sich ggf. die Garzeit.\n"
        }
    },
    {
        "title": "Rotkohlgemüse mit Schafs- und Ziegenkäse",
        "day": "Freitag",
        "link": "/rezepte/1581701265642942/",
        "duration": "20 Min.",
        "more_data": {
            "ingredients": [
                "1kgRotkohl (Blaukraut), vorbereitet in Streifen geschnitten",
                "1großerApfel oder 2 kleine, in Spalten geschnitten",
                "1ELButterschmalz, Butter oder Öl",
                "1großeZwiebel(n)",
                "200mlGemüsebrühe",
                "1Prise(n)Salz",
                "1Prise(n)Nelkenpulver und/oder Pimentpulver",
                "1Lorbeerblatt",
                "100gSchafskäse und Ziegenkäse oder Feta",
                "100mlWasser",
                "100mlSahne",
                "1Prise(n)Salz",
                "1Prise(n)Pfeffer",
                "1Prise(n)Muskat",
                "etwasKäse zum Drüberstreuen"
            ],
            "description": "\n    Den Rotkohl vorbereiten, in Streifen schneiden, Strunk entfernen. Die Zwiebel würfeln, den Apfel in Spalten schneiden.\n\nDie klein geschnittene Zwiebel in Butterschmalz anbraten, den Rotkohl dazugeben und ebenfalls etwas anbraten. Das Gemüse mit der Gemüsebrühe angießen, den Apfel und die Gewürze zufügen und den Rotkohl etwa 20 Minuten bei mittlerer Hitze garen.\n\nKäse, Wasser und Sahne zu einer Creme rühren, würzen und über den Rotkohl gießen. Kurz heiß werden lassen und zu Kartoffeln oder Hirse servieren.\n\nTipps: Lecker ist auch, zum Schluss noch ein paar Würfel Käse drüber zu streuen.\nMan kann am nächsten Tag den Rest wunderbar in einer Auflaufform - evtl. unter Zugabe von etwas Käsecreme oder Gemüsebrühe, nochmal erwärmen. Dazu den Ofen auf 180 Grad (Elektro) aufheizen und das Gemüse als Auflauf etwa 20 Min überbacken. Da können auch die restlichen Kartoffeln oder die Hirse untergemischt werden.\n"
        }
    },
    {
        "title": "Ofenkürbis mit Apfel, Thymian und Weichkäse",
        "day": "Samstag",
        "link": "/rezepte/1766431286512730/",
        "duration": "15 Min.",
        "more_data": {
            "ingredients": [
                "450gKürbis(se) (z.B. Buttercup, Butternut, Futsu oder notfalls Hokkaido)",
                "1m.-großerApfel, säuerlicher",
                "3ELOlivenöl",
                "1ELHonig",
                "1n. B.Zitronensaft",
                "4Zweig/eThymian, frisch",
                "Meersalz",
                "Pfeffer",
                "100gWeichkäse, milder, z.B. Tomme, Brie etc."
            ],
            "description": "\n    Den Ofen auf 180°C vorheizen.\n\nKürbis je nach Sorte schälen und in Scheiben schneiden. Äpfel ebenfalls in Scheiben schneiden.\n\nAus Honig, Olivenöl, Thymian, Zitronensaft, Salz und Pfeffer eine Marinade herstellen und die Kürbis- und Apfelstücke damit beträufeln. \n\nFür 20 Minuten in den Ofen geben. Den Käse in Stücke schneiden, darauf verteilen und alles noch einmal für 10 Minuten in den Ofen geben, damit der Käse schön cremig zerläuft.\n\nDas Gericht mit frisch gemahlenem Pfeffer bestreuen.\n\nSchmeckt sehr lecker einfach mit Baguette.\n\nKann als Vorspeise oder Hauptgericht serviert werden und Feldsalat passt gut dazu.\n"
        }
    },
    {
        "title": "Gefüllte Kartoffeln mit Grünkohl",
        "day": "Sonntag",
        "link": "/rezepte/2108601340050049/",
        "duration": "15 Min.",
        "more_data": {
            "ingredients": [
                "500gGrünkohl, TK",
                "1Zwiebel(n)",
                "125mlGemüsebrühe, ggf. selbst hergestellt, es gibt aber auch gekörnte Brühe ohne Hefe",
                "2ELSonnenblumenöl",
                "4großeKartoffeln, vorwiegend festkochend",
                "100gKräuterfrischkäse",
                "70gKäse, in Streifen geschnitten",
                "Salz und Pfeffer",
                "evtl.Piment",
                "Fett für die Form"
            ],
            "description": "\n    Öl erhitzen und die fein gehackte Zwiebel darin glasig anschwitzen, Grünkohl und Brühe zugeben und zugedeckt ca. 45 Min. garen.\n \nIn der Zwischenzeit die Kartoffeln in Salzwasser 20 Min. vorkochen, dann etwas abkühlen lassen. \n\nDen Backofen auf 200 °C Ober-/Unterhitze vorheizen. Eine Auflaufform einfetten. \n\nDie Kartoffeln längs halbieren und bis auf einen Rand von ca. 1 cm aushöhlen. Ca. 200 g des Kartoffelinneren klein hacken und mit Frischkäse und dem Grünkohl mischen, mit Salz und ggf. anderen Gewürzen abschmecken. Die Kartoffeln mit der Grünkohlmischung füllen, nebeneinander in die Form setzen und mit Alufolie abdecken. \n\nIm Ofen auf mittlerer Schiene ca. 20 - 30 Min. backen. Folie entfernen, die Kartoffeln mit den Käsestreifen belegen und wieder in den Ofen geben, bis der Käse schmilzt und leicht bräunt.\n"
        }
    }
]